-- Скрипт сгенерирован Devart dbForge Studio for MySQL, Версия 5.0.97.1
-- Домашняя страница продукта: http://www.devart.com/ru/dbforge/mysql/studio
-- Дата скрипта: 26.11.2012 22:23:27
-- Версия сервера: 5.5.16
-- Версия клиента: 4.1

-- 
-- Отключение внешних ключей
-- 
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;

-- 
-- Установка кодировки, с использованием которой клиент будет посылать запросы на сервер
--
SET NAMES 'utf8';

-- 
-- Установка базы данных по умолчанию
--
USE insur_db;

-- 
-- Вывод данных для таблицы insur_insurance_object
--
INSERT INTO insur_insurance_object VALUES 
  (1, 'Главная', 0, -1, 'site/index', NULL, '2012-09-28 23:13:40', '', '', ''),
  (2, 'О компании', 1, -1, 'o_kompanii', NULL, '2012-09-28 23:13:40', '', '', ''),
  (3, 'История', 1, 2, 'istorija', NULL, '2012-09-28 23:13:40', '', '', ''),
  (4, 'О корпорации', 1, 2, 'o_korporatzii', NULL, '2012-09-28 23:13:40', '', '', ''),
  (5, 'Руководство', 1, 2, 'rukovodstvo', NULL, '2012-09-28 23:13:40', '', '', ''),
  (6, 'Раскрытие информации', 1, 2, 'raskrytije_informatzii', NULL, '2012-09-28 23:13:40', '', '', ''),
  (7, 'Документ', 1, 6, 'document', NULL, '2012-09-28 23:13:40', '', '', ''),
  (8, 'Музей страхования', 1, 2, 'musey_strahovanija', NULL, '2012-09-28 23:13:40', '', '', ''),
  (9, 'Вакансии', 1, 2, 'vakansiji', NULL, '2012-09-28 23:13:40', '', '', ''),
  (10, 'Анкета для кондидата', 1, 9, 'anketa', NULL, '2012-09-28 23:13:40', '', '', ''),
  (11, 'Новости компании', 0, 2, 'novosti', NULL, '2012-09-28 23:13:40', '', '', ''),
  (12, 'Новость', 1, 11, 'novost1', NULL, '2012-09-28 23:13:40', '', '', ''),
  (13, 'Контакты', 1, 2, 'kontakty', NULL, '2012-09-28 23:13:40', '', '', ''),
  (14, 'Финансовые показатели', 0, 2, 'finansovyje_pokazatli', NULL, '2012-09-28 23:13:40', '', '', ''),
  (15, 'Новости Страхования', 1, 2, 'novosti_strahovanija', NULL, '2012-09-28 23:13:40', '', '', ''),
  (16, 'Новость', 1, 15, 'novost2', NULL, '2012-09-28 23:13:40', '', '', ''),
  (17, 'Новость', 1, 15, 'novost3', NULL, '2012-09-28 23:13:40', '', '', ''),
  (18, 'Корпоративным клиентам', 1, -1, 'korporativnym_klientam', NULL, '2012-09-28 23:13:40', '', '', ''),
  (19, 'Готовое решение 1', 1, 18, 'gotovoje_reshenije1', NULL, '2012-09-28 23:13:40', '', '', ''),
  (20, 'Готовое решение 2', 1, 18, 'gotovoje_reshenije2', NULL, '2012-09-28 23:13:40', '', '', ''),
  (21, 'Автострахование', 1, 18, 'avtostrahovanije18', NULL, '2012-09-28 23:13:40', '', '', ''),
  (22, 'ДМС', 1, 18, 'dms18', NULL, '2012-09-28 23:13:40', '', '', ''),
  (23, 'Если произошел страховой случай', 1, 22, 'strahovoj_sluchaj', NULL, '2012-09-28 23:13:40', '', '', ''),
  (24, 'Полезная информация', 1, 18, 'poleznaja_informatzija18', NULL, '2012-09-28 23:13:40', '', '', ''),
  (25, 'Малому и среднему бизнесу', 1, -1, 'malomu_i_srednemu_biznesu', NULL, '2012-09-28 23:13:40', '', '', ''),
  (26, 'Строительным компаниям', 1, 25, 'stroitelnym_kompanijam', NULL, '2012-09-28 23:13:40', '', '', ''),
  (27, 'Страхование имущества', 1, 26, 'strahovanije_imushestva26', NULL, '2012-09-28 23:13:40', '', '', ''),
  (28, 'Страхование опасных объектов', 1, 26, 'strahovanije_opasyh_objectov', NULL, '2012-09-28 23:13:40', '', '', ''),
  (29, 'Страхование строительно-монтажных работ', 1, 26, 'strahovanije_stroitelno_montazhnyh_rabot', NULL, '2012-09-28 23:13:40', '', '', ''),
  (30, 'ДМС', 1, 26, 'dms26', NULL, '2012-09-28 23:13:40', '', '', ''),
  (31, 'НС', 1, 26, 'ns26', NULL, '2012-09-28 23:13:40', '', '', ''),
  (32, 'ВЗР', 1, 26, 'vzr26', NULL, '2012-09-28 23:13:40', '', '', ''),
  (33, 'Страхование автопарка', 1, 26, 'strahovanije_avtoparka', NULL, '2012-09-28 23:13:40', '', '', ''),
  (34, 'Производственные компании', 1, 25, 'proizvodstvennyje_kompaniji', NULL, '2012-09-28 23:13:40', '', '', ''),
  (35, 'Компании перевозчики', 1, 25, 'kompaniji_perevozchiki', NULL, '2012-09-28 23:13:40', '', '', ''),
  (36, 'Фармоцевтические компании', 1, 25, 'farmazevticheskije_kompaniji', NULL, '2012-09-28 23:13:40', '', '', ''),
  (37, 'ДМС', 1, 25, 'dms25', NULL, '2012-09-28 23:13:40', '', '', ''),
  (38, 'ВЗР', 1, 25, 'vzr25', NULL, '2012-09-28 23:13:40', '', '', ''),
  (39, 'Автострахование', 1, 25, 'avtostrahovanije25', NULL, '2012-09-28 23:13:40', '', '', ''),
  (40, 'ОСАГО', 1, 40, 'osago', NULL, '2012-09-28 23:13:40', '', '', ''),
  (41, 'Каско', 1, 40, 'kasko', NULL, '2012-09-28 23:13:40', '', '', ''),
  (42, 'Полезная информация', 1, 25, 'poleznaja_informatzija25', NULL, '2012-09-28 23:13:40', '', '', ''),
  (43, 'Физическим лицам', 1, -1, 'fizicheskim_litzam', NULL, '2012-09-28 23:13:40', '', '', ''),
  (44, 'Автовладельцы', 1, 43, 'avtovladeltzy', NULL, '2012-09-28 23:13:40', '', '', ''),
  (45, 'ГО', 0, 44, 'go', NULL, '2012-09-28 23:13:40', '', '', ''),
  (46, 'ВЗР', 0, 44, 'vzr44', NULL, '2012-09-28 23:13:40', '', '', ''),
  (47, 'НС', 1, 44, 'ns44', NULL, '2012-09-28 23:13:40', '', '', ''),
  (48, 'ДМС', 1, 44, 'dms44', NULL, '2012-09-28 23:13:40', '', '', ''),
  (49, 'Автострахование', 1, 44, 'avtostrahovanije44', NULL, '2012-09-28 23:13:40', '', '', ''),
  (50, 'Страхование имущества', 1, 44, 'strahovanije_imushestva44', NULL, '2012-09-28 23:13:40', '', '', ''),
  (51, 'Владельцы недвижимости', 1, 43, 'vladeltzy_nedvizhimosti', NULL, '2012-09-28 23:13:40', '', '', ''),
  (52, 'Туристы', 1, 43, 'turisty', NULL, '2012-09-28 23:13:40', '', '', ''),
  (53, 'Семья', 1, 43, 'semja', NULL, '2012-09-28 23:13:40', '', '', ''),
  (54, 'Индивидуальный подбор решений', 1, 43, 'individualnyj_podbor_reshenij', NULL, '2012-09-28 23:13:40', '', '', ''),
  (55, 'ВЗР', 1, 43, 'vzr43', NULL, '2012-09-28 23:13:40', '', '', ''),
  (56, 'Страхование имущества', 1, 43, 'strahovanije_imushestva43', NULL, '2012-09-28 23:13:40', '', '', ''),
  (57, 'Квартиры', 1, 56, 'kvartiry', NULL, '2012-09-28 23:13:40', '', '', ''),
  (58, 'Калькулятор', 1, 57, 'kalkulator', NULL, '2012-09-28 23:13:40', '', '', ''),
  (59, 'Загородные дома', 1, 56, 'zagorodnyje_doma', NULL, '2012-09-28 23:13:40', '', '', ''),
  (60, 'Дачи', 1, 56, 'dachi', NULL, '2012-09-28 23:13:40', '', '', ''),
  (61, 'Полезная информация', 1, 43, 'poleznaja_informatzija43', NULL, '2012-09-28 23:13:40', '', '', ''),
  (62, 'Партнерам', 1, -1, 'partneram', NULL, '2012-09-28 23:13:40', '', '', ''),
  (63, 'Банкам', 1, 62, 'bankam', NULL, '2012-09-28 23:13:40', '', '', ''),
  (64, 'Брокерам', 1, 62, 'brokeram', NULL, '2012-09-28 23:13:40', '', '', ''),
  (66, 'Медицинским учреждениям', 1, 62, 'medicinskim_uchrezhdenijam', NULL, '2012-09-28 23:13:40', '', '', ''),
  (67, 'Автосалонам', 1, 62, 'avtosalonam', NULL, '2012-09-28 23:13:40', '', '', ''),
  (68, 'Отправить заявку', 1, -2, 'site/otpravit_zajavku', NULL, '2012-09-28 23:13:40', '', '', ''),
  (69, 'Задать вопрос', 1, -2, 'site/zadat_vopros', NULL, '2012-09-28 23:13:40', '', '', ''),
  (70, 'Если произошел страховой случай', 1, -2, 'esli_proizoshel_strahovoj_sluchay/', NULL, '2012-09-28 23:13:40', '', '', '');

-- 
-- Включение внешних ключей
-- 
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;