<? 
/*
id
jobs_name
requirements
responsibility
terms
job
contact_name
creat_date
status

*/
$arrJobs=array(
		0=>array(
			'jobs_name'=>'Менеджер по продажам страховых услуг',
			'requirements'=>'•	Гражданство РФ;
•	Нацеленность на результат‚ активная жизненная позиция‚ коммуникабельность.',
			'responsibility'=>'•	Ведение переговоров с клиентами (юридические лица);
•	Расширение клиентской базы;
•	Выезд к клиентам;
•	Заключение договоров;
•	Продажа страховых услуг.',
			'terms'=>'•	Зарплата: фиксированный оклад + % с первого месяца;
•	Корпоративное бесплатное обучение (в процессе работы);
•	Перспективы карьерного и финансового роста;
•	Опытные наставники.',
			'job'=>'м. Полежаевская.',
			'contact_name'=>'Евгений Толстопятов, cпециалист по подбору персонала. Департамент продаж.

тел.: +7 (495) 649-71-71, доб. 51-52.
e-mail: tolstopyatov.ev@otkritie.ru.',
			'creat_date'=>'',
			'status'=>'',
		),
		1=>array(
			'jobs_name'=>'Менеджер отдела корпоративных продаж',
			'requirements'=>'•	Возраст от 25 лет;
•	Опыт работы в продажах от 1 года;
•	Грамотная речь;
•	Активность;
•	Энергичность;
•	Инициативность.',
			'responsibility'=>'•	Расширение клиентской базы и привлечение новых корпоративных клиентов;
•	Подготовка коммерческих предложений;
•	Выезд на переговоры;
•	Заключение договоров.',
			'terms'=>'•	Социальные гарантии в соответствии с ТК РФ;
•	Компенсация проезда;
•	Корпоративное обучение в процессе работы;
•	Помощь менеджера-наставника.',
			'job'=>'м. Полежаевская.',
			'contact_name'=>'Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.',
			'creat_date'=>'',
			'status'=>'',
		),
		2=>array(
			'jobs_name'=>'Специалист в Департамент личных видов страхования',
			'requirements'=>'•	Администрирование базы данных: занесение в базу данных полисов, договоров ДМС;
•	Подготовка коммерческих предложений, договоров;
•	Печать полисов ДМС.',
			'responsibility'=>'•	Высшее, неполное высшее образование;
•	Опыт работы необязателен;
•	Знание ПК на уровне уверенного пользователя: Word, Excel (таблицы, фильтры), Outlook;
•	Проф. и личные качества: высокая скорость печати, активность, внимательность, нацеленность на результат, умение работать в команде.',
			'terms'=>'•	Социальные гарантии в соответствии с ТК РФ;
•	Оплата отпусков, больничных;
•	Медицинская страховка;
•	Возможность профессионального и карьерного роста;
•	График работы с 10.00 до 18.30.',
			'job'=>'м. Полежаевская.',
			'contact_name'=>'Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала,
тел.: +7 (495) 649-71-71, доб. 51-60,
e-mail: eseleva.vg@otkritie.ru.',
			'creat_date'=>'',
			'status'=>'',
		),
		3=>array(
			'jobs_name'=>'Специалист по залоговому страхованию',
			'requirements'=>'•	Высшее образование;
•	Аналогичный опыт работы не менее 2-х лет; опыт работы по страхованию имущества юр. и физ. лиц, страхованию титула, автострахованию, страхованию от НС; опыт работы с фин. институтами (страхование залогов);
•	Знание ПК: продвинутый пользователь MS Office.',
			'responsibility'=>'•	Взаимодействие с клиентами, менеджерами банка, региональными представителями компании
•	Определение условий страхования по договорам страхования предметов залога: имущество юридических и физических, авто (КАСКО), НС (по типовым договорам)
•	Подготовка договоров страхования
•	Администрирование (отправка курьером, отслеживание подписания, возврата подписанных договоров и т.п.)
•	Заведение договоров страхования в базу
•	Отчетность.',
			'terms'=>'•	Оформление по ТК РФ;
•	Оклад, премии, социальный пакет;
•	График работы с 10.00 до 18.30.',
			'job'=>'м. Полежаевская.',
			'contact_name'=>'Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.',
			'creat_date'=>'',
			'status'=>'',
		),
		4=>array(
			'jobs_name'=>'Заместитель руководителя тренингового центра (страховая компания)',
			'requirements'=>'•	Высшее образование; наличие дополнительного образования (тренинги для тренингов, тренинги о продажам и т.д.);
•	Аналогичный опыт работы в финансовых институтах от 3 лет (тренер — методист);
•	опыт обучения в страховании — приветствуется («жизнь» — как преимущество), участие в проектах, администрирование процессов в ТЦ и др.;
•	Профессиональные знания и навыки: умение создавать программы обучения и эффективно работать по этим программам с аудиторией, наличие портфеля методических разработок в обучении сотрудников финансовой сферы, хорошие коммуникативные навыки;
•	Знание ПК: MS Office на уровне продвинутого пользователя.',
			'responsibility'=>'Основная задача: создание и реализация концепции обучения Агентской сети и Корпоративного отдела компании:
•	Составление плана обучения для всех уровней Агентской сети и обеспечение его выполнения;
•	Участие в Проектах компании, требующих проведения обучающих мероприятий (Банковское страхование и т.п.);
•	Участие в разработке и проведении Конкурсов для продающих структур компании;
•	Разработка и проведение тренингов для всех уровней Агентской сети и Корпоративного отдела компании;
•	Осуществление действий, направленных на выполнение планов продаж Агентской сети;
•	Разработка и проведение тренингов для офисных сотрудников;
•	Участие в разработке тренинговых материалов;
•	Подготовка новых тренеров;
•	Анализ страхового рынка;
•	Руководство группой тренеров в проектных заданиях;
•	Коучинг.',
			'terms'=>'•	Оформление по ТК РФ;
•	Оклад,премии, социальный пакет;
•	Командировки до 50% рабочего времени;
•	График работы с 10.00 до 18.30;.',
			'job'=>'м. Полежаевская.',
			'contact_name'=>'Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.',
			'creat_date'=>'',
			'status'=>'',
		),
		/*5=>array(
			'jobs_name'=>'',
			'requirements'=>'',
			'responsibility'=>'',
			'terms'=>'',
			'job'=>'',
			'contact_name'=>'',
			'creat_date'=>'',
			'status'=>'',
		),
		6=>array(
			'jobs_name'=>'',
			'requirements'=>'',
			'responsibility'=>'',
			'terms'=>'',
			'job'=>'',
			'contact_name'=>'',
			'creat_date'=>'',
			'status'=>'',
		),*/
	);
/*
Главный андеррайтер Департамента личных видов страхования
Обязанности
•	Андеррайтинг договоров по ДМС, оперативный андеррайтинг, оценка нестандартных рисков, оценка рисков для первичных договоров страхования;
•	Консультирование продающих подразделений, сотрудников территориальных агентств и филиалов по особенностям реализации страховых продуктов для физических и юридических лиц;
•	Проверка правильности оформления заявок и договоров продающими подразделениями;
•	Обработка и анализ статистических показателей по договорам страхования, отчетность по итогам работы;
•	Разработка методической документации и продуктов по ДМС, разработка и запуск новых страховых продуктов и программ Расчет прайс-листа, тарификация;
•	Проведение переговоров, участие в переговорах по заключению договоров в соответствии с запросами продающих подразделений компании;
•	Анализ страхового портфеля и контроль уровня убыточности по ДМС, анализ профилей рисков;
•	Разработка стратегии развития, ценовой политики. Организация системы мероприятий по управлению убыточностью;
•	Курирование крупных проекто;
•	Внесение изменений в действующие правила страхования и типовые документы;
•	Работа с филиальной сетью компании (консультации, помощь, отслеживание выполнения планов, пролонгаций договоров и др.).
Требования
•	Высшее образование;
•	Знание рынка ДМС, знание лечебных учреждений;
•	Аналогичный опыт работы от 3-х лет;
•	Знание ПК: MS Office — продвинутый пользователь.
Условия работы
•	Оформление по ТК РФ;
•	Оклад, социальный пакет;
•	График работы с 10.00 до 18.30;.
Место работы: м. Полежаевская.
Контактное лицо 
Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала,
тел.: +7 (495) 649-71-71, доб. 51-60,
e-mail: eseleva.vg@otkritie.ru.

Специалист по сопровождению договоров ДМС
Обязанности
•	Сопровождение корпоративных договоров ЛС;
•	Работа с корпоративными клиентами: переговоры, заключение, оформление, сопровождение и пролонгация договоров страхования;
•	Оформление дополнительных соглашений к договорам ДМС;
•	Расчет платежей по Договорам медицинского страхования;
•	Оформление расторжения договоров личного страхования;
•	Подготовка отчета по результатам договоров ДМС при перезаключении;
•	Анализ убыточности договоров- подготовка текущих отчетов об использовании средств;
•	Взаимодействие с отделом продаж и отделом урегулирования убытков;
•	Консультирование, сотрудников филиалов, агентств, по вопросам личного страхования;
•	Решение вопросов по действующим договорам;
•	Выезд на переговоры к Страхователю, участие в презентациях;
•	Контакт с HR корпоративных клиентов по вопросам страхования;
•	Разработка индивидуальных программ страхования для индивидуальных клиентов;
•	Разработка индивидуальных программ страхования для VIP клиентов;
•	Индивидуальное сопровождение VIP и членов их семьи.
Требования
•	Высшее образование;
•	Опыт работы специалистом по ДМС в страховой компании от года;
•	ПК: Word, Excel (продвинутый пользователь), Outlook;
•	Активность, внимательность, нацеленность на результат, умение работать в команде.
Условия
•	Оплата по результатам собеседования;
•	Социальные гарантии в соответствии с ТК РФ;
•	Оплата отпусков, больничных;
•	Медицинская страховка;
•	Возможность профессионального и карьерного роста.
Место работы: м. Полежаевская.
Контактное лицо 
Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.

Руководитель агентства (Москва, МО)
Требования
•	Высшее образование;
•	Опыт работы в страховой компании от 3-х лет; опыт создания, развития и управления командой продавцов;
•	Знание техники продаж, опыт проведения переговоров, заключения договоров;
•	Знание страхового рынка;
•	Опытный пользователь ПК: MS Office.
Обязанности
•	Обеспечение выполнения плана продаж агентства в разрезе каналов продаж и видов страхования (физ. и юр. лица). Основные виды ДМС, Имущество. Регулярная отчетность;
•	Ведение переговоров, деловой переписки с потенциальными клиентами и партнерами на уровне руководства предприятий.;
•	Организация и контроль работ над развитием и повышением эффективности офисных продаж: поддержка и развитие существующего портфеля, развитие новых деловых контактов с партнерами и клиентами (поиск новых каналов, развитие имеющихся);
•	Рекрутинг агентов, обучение и наставничество;
•	Обучение, координация сотрудничества со страховыми и нестраховыми посредниками.
Условия
•	Оформление по ТК РФ;
•	Соц. пакет;
•	Оклад, премии;
•	График работы с 10.00 до 18.30.
Место работы: м. Полежаевская.
Контактное лицо 
Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.

Программист Oracle
Обязанности
•	Разработка нового функционала корпоративной информационной системы (КИС);
•	Внесение изменений в КИС, тестирование;
•	Разработка системных программных спецификаций;
•	Сопровождение системы и разработка документации.
Требования
•	Высшее техническое образование;
•	Опыт разработки прикладных программ от 3 лет, опыт в страховых компаниях — приветствуется;
•	Хорошие теоретические знания реляционных баз данных (Oracle);
•	Знание SQL (PL/SQL), основы построения баз данных, опыт написания сложных запросов;
•	Опыт написания программ на Oracle Forms / Reports 6.0.
Условия
•	Оформление по ТК РФ;
•	Оклад, социальный пакет;
•	График работы с 10.00 до 18.30.
Место работы: м. Полежаевская.
Контактное лицо 
Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.

Юрист урегулирования убытков
Требования
•	Высшее образование (юридич.);
•	Опыт работы от 2-х лет в страховой компании по урегулированию убытков по договорам имущественного страхования, ответственности, кроме КАСКО;
•	Знание ПК: Уверенный пользователь MS Office.
Обязанности
•	Прием заявлений по страховым случаям по договорам страхования имущества и ответственности;
•	Формирование страхового дела;
•	Подготовка акта о страховом событии;
•	Ведение переписки.
Условия
•	Оформление по ТК РФ;
•	Социальный пакет;
•	График работы с 10.00 до 18.30.
Место работы: м. Полежаевская.
Контактное лицо 
Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.

Начальник отдела корпоративных продаж
Требования
•	Высшее образование;
•	Опыт работы от 1-го года в руководящей должности;
•	опыт управления продающим подразделением от 1-го года;
•	опыт формирования клиентского портфеля;
•	опыт командообразования. 
•	Опыт продаж страховых услуг желателен, необходим
•	Опыт планирования; опыт управления коллективом; опыт по подбору и развитию персонала; 
•	Знание ПК: MS Office 
•	Личные качества: грамотная речь; активность; энергичность; инициативность.
Обязанности
•	Расширение клиентской базы и привлечение новых корпоративных клиентов (юридические лица);
•	Подготовка коммерческих предложений;
•	Участие в переговорах;
•	Заключение договоров.
•	Выполнение плана отдела корпоративных продаж, руководство отделом: участие в подборе,(обучение менеджеров, наставничество, проведение совместных с менеджерами встреч;
•	Ведение отчетности.
Условия
•	Оплата: оклад, премии, бонусы;
•	Социальные гарантии в соответствии с ТК РФ;
•	Корпоративное обучение в процессе работы;
•	График работы с 10.00 до 18.30.
Место работы: м. Полежаевская.
Контактное лицо 
Вера Еселева, ведущий специалист по работе с персоналом, Департамент по управлению и развитию персонала, 
тел.: +7 (495) 649-71-71, доб. 51-60, 
e-mail: eseleva.vg@otkritie.ru.

*/?>
<style>
a.txtLightBlue{
	font-size:14.5px;
}
div.jDef{
	padding-top:0 !important;
	padding-left:0 !important;
} 
dl{
	display:<?="none"?>;
}
dl *{
	font-size:13.5px;
}
dt {
	margin-top:22px;
}
dd{
	margin-left:15px;
}
dl p{
	margin:0;
	line-height:20px;
}
</style>
<script type="text/javascript">
$(document).ready(function() {
	$('a.txtLightBlue').click( function (){
		var myDl=$(this).siblings('dl').eq(0);
		var stat=$(myDl).css('display');
		var dLs=$('dl');
		var dlIndex=$(dLs).index(myDl);
		//alert(dlIndex);
		$(dLs).each(	function(index, element) {
            var xIndex=$(dLs).index(element);
			if (xIndex!=dlIndex)
				$(this).css('display','none');
				//alert(xIndex+' ! = '+dlIndex);
        });
		if (stat=='none')
			$(myDl).animate({height:'show'},1000);
		else
			$(myDl).animate({height:'hide'},1000);
			//alert('shown!');
		return false;
	});
});
</script>
<h4 class="txtLightBlue">Наши вакансии</h4>


<!--<h2><a href="#">Медведи</a></h2>

<div>
<p><b>Медведи</b> (лат. Ursus) — род млекопитающих отряда хищных.</p>
<p>Согласно палеонтологическим сведениям, род медведей появился 5-6 миллионов лет назад. Первым его представителем в настоящее 
время считают медведя Ursus minimus — относительно небольшое животное, чьи ископаемые останки найдены на территории Франции.
 Все современные четыре вида рода, а также ряд вымерших (таких, например, как пещерный медведь Ursus spelaeus) происходят 
от этрусского медведя (Ursus etruscus), жившего 2-1 миллиона лет назад.</p>
<p>Самым молодым видом рода является белый медведь, который отделился от бурого медведя примерно 200 000 лет назад.</p>
</div>

<h2><a href="#">Белки</a></h2>
<div>
<p><b>Белки</b> (лат. Sciurus) — род грызунов семейства беличьих. Кроме собственно рода Sciurus, белками называют ещё целый ряд представителей семейства беличьих из родов бурундуковые белки (Tamiasciurus), пальмовые белки (Funambulus) и многих других. Что касается собственно рода Sciurus, то он объединяет в себя около 30 видов, распространённых в Европе, Северной и Южной Америке и в умеренном поясе Азии.</p>
<p>Имеет удлинённое тело с пушистым длинным хвостом, уши длинные, цвет темно-бурый с белым брюшком, иногда серый (особенно зимой). Водятся повсюду, кроме Австралии. Белка является источником ценного меха.</p>
</div>
<h2><a href="#">Лисы</a></h2>
<div>
<p><b>Обыкновенная, или рыжая лисица</b> (лат. Vulpes vulpes) — хищное млекопитающее семейства псовых, наиболее распространённый и самый крупный вид рода лисиц. Длина тела 60—90 см, хвоста — 40—60 см, масса — 6—10 кг.</p>
<p>Окраска и размеры лисиц различны в разных местностях; всего насчитывают 40—50 подвидов, не учитывая более мелких форм. В общем, при продвижении на север лисицы становятся более крупными и светлыми, на юг — мелкими и более тускло окрашенными. В северных районах и в горах также чаще встречаются чёрно-бурые и другие меланистические формы окраски лисиц. Наиболее распространённый окрас: ярко-рыжая спина, белое брюхо, тёмные лапы.  Внешне лисица представляет собой зверя среднего размера с изящным туловищем на невысоких лапах, с вытянутой мордой, острыми ушами и длинным пушистым хвостом.</p>
</div>-->
<p>Университет Страховая Компания &quot;Открытие страхование&quot; &#8212; один из лучших на рынке страхования. Мы готовим специалистов по продаже страховых услуг.</p>
<p>Если вы решили приобрести новую профессию, работа в нашей компании &#8212; Ваш правильный выбор! Уже с первых дней вы будете не только учиться, но и зарабатывать!</p>
<p>Да, зарабатывать с первого месяца получения новой профессии!</p>
<?		
function replaceBall($str){
	return trim(str_replace("•","<p>",$str));
}
for ($i=0,$j=count($arrJobs);$i<$j;$i++){
		$job=$arrJobs[$i];?>
  <div class="jDef">
  	<a name="job<?=$i?>"></a>
    <a href="#job<?=$i?>" class="txtLightBlue"><?=$job['jobs_name']?></a>
	<dl>
        <dt>Требования:</dt>
            <dd><?=replaceBall($job['requirements'])?></dd>
        
        <dt>Обязанности:</dt>
            <dd><?=replaceBall($job['responsibility'])?></dd>
        
        <dt>Условия:</dt>
            <dd><?=replaceBall($job['terms'])?></dd>
        
        <dt>Место работы:</dt>
            <dd><?=$job['job']?></dd>
        
        <dt>Контактное лицо:</dt>
            <dd><?=$job['contact_name']?></dd>
    </dl>
  </div>
<?		
}?>
 

