			  <div class="txtHeader2 txtLightBlue bold">О компании</div>
			  <p>Сайт предназначен для:</p>
			  <ul class="insideDiv">
				<li>Повышения узнаваемости бренда Компании;</li>
				<li>Повышения имиджа ОАО «Открытие Страхования»;</li>
				<li>Создать образ высокопрофессиональной, надежной компании с успешным опытом работы на рынке.</li>
				<li>Повышения уровня лояльности и доверия клиентов.</li>
				<li>Привлечения новых клиентов (представители крупного, среднего и малого бизнеса, физические лица);</li>
				<li>Увеличения количества партнеров по бизнесу (мед.учреждения, автосервисы и пр.);</li>
			  </ul>
